<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?>
<noindex>
<p>
	 Карточка ИП Харченко Антон Игоревич
</p>
 <br>
 <br>
<table>
 <colgroup><col><col></colgroup>
<tbody>
<tr>
	<td>
		<p>
			 Наименование
		</p>
	</td>
	<td>
		<p>
			 Индивидуальный предприниматель Харченко Антон Игоревич
		</p>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p>
			 Паспортные данные
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Серия и номер паспорта
		</p>
	</td>
	<td>
		<p>
			 03 05 &nbsp;&nbsp;&nbsp;№ 829 472
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Когда выдан
		</p>
	</td>
	<td>
		<p>
			 21.06.2005
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Кем выдан
		</p>
	</td>
	<td>
		<p>
			 Управлением внутренних дел Карасунского округа города Краснодара Краснодарского края
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Свидетельство о государственной регистрации физического лица в качестве ИП
		</p>
	</td>
	<td>
		<p>
			 Номер в ЕГРНИП 309231117000055
		</p>
		<p>
			 Свидетельство выдано 19.06.2009 г. Инспекцией ФНС РФ №4 по г. Краснодару серия 23 №007675543
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Юридический адрес
		</p>
	</td>
	<td>
		<p>
			 350072, г. Краснодар, ул. Аксайская 46 кв. 14
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Фактический адрес
		</p>
	</td>
	<td>
		<p>
			 350000, г. Краснодар, ул. Красная 176,оф.68
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Телефон мобильный
		</p>
	</td>
	<td>
		<p>
			 2-918-244-72-28;8-&nbsp;909- 44- 55-&nbsp;185
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 e-mail (электронная почта)
		</p>
	</td>
	<td>
		<p>
 <a href="mailto:a.kharchenko@kalinza.ru">a.kharchenko@kalinza.ru</a>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 ИНН
		</p>
	</td>
	<td>
		<p>
			 231293273210
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 ОКТМО
		</p>
	</td>
	<td>
		<p>
			 03701000
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 ОКПО
		</p>
	</td>
	<td>
		<p>
			 0166120758
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 ОКВЭД
		</p>
	</td>
	<td>
		<p>
			 52.6
		</p>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p>
			 Реквизиты платежей
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Банк
		</p>
	</td>
	<td>
		<p>
			 Южный филиал ПАО РОСБАНК г. Ростов на Дону
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 БИК Банка
		</p>
	</td>
	<td>
		<p>
			 046015239
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Корреспондентский счет
		</p>
	</td>
	<td>
		<p>
			 30101810400000000239
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Расчетный счет
		</p>
	</td>
	<td>
		<p>
			 40802810151390000068
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Банк
		</p>
	</td>
	<td>
		<p>
			 Краснодарское отделение № 8619 ПАО СБЕРБАНК
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 БИК Банка
		</p>
	</td>
	<td>
		<p>
			 040349602
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Корреспондентский счет
		</p>
	</td>
	<td>
		<p>
			 30101810100000000602
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Расчетный счет
		</p>
	</td>
	<td>
		<p>
			 40802810630000041821
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
</noindex>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>