<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ДОСТАВКА И ОПЛАТА");
?>
    <h1 class="col-12">Контактные линзы и очки от сети оптик Kalinza</h1>
    <div class="col-12">
        <p>Kalinza.ru стремится сделать жизнь удобнее! Незачем отправляться в аптеку или салоны, когда можно за 5 минут оформить заказ в интернет-магазине. Тем более, что курьеры быстро привезут его, в указанное вами место в Москве, Санкт-Петербурге и других городах России. Качественный сервис и большой выбор, вкупе с низкими ценами поможет не экономить на самом дорогом – вашем здоровье!</p>
        <p>Мы предлагаем только сертифицированную продукцию различных сроков ношения – традиционные линзы на 6 месяцев и более, плановой замены - от двух недель до трех месяцев и не требующие ухода - однодневные. В интернет-магазине представлены товары ведущих производителей оптики: Bausch&Lomb, Johnson&Johnson, Adria, Ophthalmix, Ciba Vision/Alcon.</p>
    </div>
<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
