<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ДОСТАВКА И ОПЛАТА");
?>
    <h1 class="col-12">Доставка и оплата</h1>
    <div class="col-12">
        <p>
            Доставка по Краснодару осуществляется бесплатно курьером при сумме заказа 1300 и выше рублей. Если сумма заказа менее 1300 рублей, то стоимость доставки составляет 200 рублей.
        </p>
        <p>
            При доставке линз линейки Acuvue стоимость доставки составляет 200 рублей. Если с линзами Acuvue вы приобретаете линзы другого производителя, раствор или капли, то стоимость доставки будет бесплатной, при сумме заказа 1300 рублей и выше. Если сумма заказа менее 1300 рублей, то стоимость доставки будет составлять 200 рублей.
        </p>
        <p>
            Большинство товаров мы доставляем в течение всей недели, в удобное для Вас время. Курьерская служба доставки по Краснодару работает с 11.00 до 19.00. Доставка редких линз осуществляется с понедельника по пятницу. Доставка особо редких линз обсуждается с оператором отдельно.
        </p>
        <p>
            Вы можете забрать контактные линзы самостоятельно в любой день с 10.00 до 21.00 в любой удобной для Вас оптике или пункте самовывоза. Внимание! В случае если Вы хотите купить контактные линзы самовывозом, просим Вас заранее уточнить их наличие у оператора по тел. <a href="tel:+78612921640">+7 (861) 292-16-40</a>.
        </p>
        <p>
            <i style="color: #636363;">Внимание!<br>
            </i> При получение заказа прежде чем расплатиться, пожалуйста, внимательно его проверьте на соответствие параметров, наименования и количество.
        </p>
    </div>
<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>
