<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("КАК ЗАКАЗАТЬ?");
?>
<h1 class="col-12">Как заказать?</h1>
<article class="col-12">
<p>
	 Очень просто!
</p>
<p>
	 Наиболее простой и быстрый способ оформить заказ – по телефону
    <a href="tel:+78612921640">+7&nbsp;(861)&nbsp;292-16-40</a>.
</p>
<p>
	 Оператор задаст Вам несколько вопросов о выбранных Вами товарах (тип линз, оптическая сила, радиус кривизны и т.д.) и попросит назвать удобные Вам адрес и время доставки.
</p>
<p>
	 Второй способ - через сайт. Зайдите на страницу выбранного Вами товара и нажмите кнопку "В корзину". Вы автоматически попадете в окно корзины. Если Вы хотите заказать еще товары, то выйдите из корзины и повторите действие с нужными Вам товарами. После того, как Вы добавите все нужные Вам товары, вернитесь в корзину, проверьте характеристики отметьте галочкой товары в заказ, выберете форму доставки и нажмите кнопку "продолжить". Далее введите Ваши контактные данные, дату, место и время доставки, и нажмите кнопку "Заказать". После этого Ваша заявка будет отправлена, и наш оператор свяжется с Вами, для подтверждения заказа.
</p>
<p>
	 Третий способ, Вы можете приобрести контактные линзы в наших точках продаж и самовывоза. Адреса точек самовывоза:
</p>
<ul>
	<li><strong>г. Краснодар, ул. Атарбекова, д. 1/1, МФЦ "BossHouse" (здание с гипермаркетом О'кей).</strong></li>
	<li><strong>г. Краснодар, пр. Чекистов, д. 36, ТЦ "5 звезд".</strong></li>
</ul>
 Внимание! В случае если Вы хотите купить контактные линзы в точке продаж и самовывоза, просим Вас заранее уточнить их наличие у оператора по тел. <a href="tel:+78612921640">+7&nbsp;(861)&nbsp;292-16-40</a>.<br>
 &nbsp;<br>
 Четвертый способ - "быстрое оформление заказа". На странице товара под описанием, в специальном поле, введите свое имя и номер телефона. Мы сами оформим Ваш заказ и Вам перезвоним для уточнения всех необходимых данных.<br>
<br>
</article>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
