<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("7 вещей, которые нужно знать при выборе очков");
?><h1>7 вещей, которые нужно знать при выборе очков</h1>
<p>
 <b>КОЭФФИЦИЕНТ ПРЕЛОМЛЕНИЯ ЛИНЗЫ</b>
</p>
<p>
	 Немного профессиональной терминологии. Главным параметром очковых линз является коэффициент преломления (или индекс). Чем выше индекс, тем линза тоньше, искривление – меньше. Соответственно, чем более сильные линзы вам нужны, тем разница будет заметнее. Линза с высоким индексом легче, она меньше искажает лицо и глаза и оправу к ней подобрать проще. Если индекс линзы ближе к 1,5, он считается низким, если выше 1,6 – высоким.
</p>
<p>
 <b>СТЕКЛО ИЛИ ПЛАСТИК – ЧТО ВЫБРАТЬ?</b>
</p>
<p>
	 Сейчас линзы делают не столько из стекла, сколько из пластика. Когда пластиковые линзы только появились на рынке, они во многом уступали минеральным, легко царапались и обладали не такими хорошими оптическими свойствами. Со временем эта разница исчезла, по своим характеристикам пластик ничем не уступает стеклу и даже опережает его. Современные полимеры легче, не бьются, коэффициент просветления или по другому светопроницаемости выше, кроме того только на линзы из полимера наносятся специальные антикомпьютерные, поляризационные, антибликовые и прочие покрытия.
</p>
<p>
 <b>СФЕРИЧЕСКИЕ И АСФЕРИЧЕСКИЕ ЛИНЗЫ </b>
</p>
 <b> </b>
<p>
	 Различают два типа линз – сферические и асферические.
</p>
<p>
	 Первый тип более традиционный, используется чаще, и его можно использовать почти при любых рецептах. Радиус кривизны такой линзы одинаков по всей поверхности, то есть она не утолщается и не утончается от периферии к краям.
</p>
<p>
	 Минус сферических линз в том, что при сильной близорукости или дальнозоркости они визуально уменьшают, либо увеличивают глаза. Кроме того, сферические линзы искажают изображение из-за того, что у них по периферии больше диоптрий.
</p>
<p>
	 Врачи чаще рекомендуют асферические линзы. Они гораздо тоньше, не искажают ни изображение, ни сами глаза. Кроме того, их можно вставить в любую оправу, которая понравится. Единственный минус – асферические линзы могут сильно отражать блики, поэтому для таких очков требуется антибликовое покрытие.
</p>
<p>
 <b>КАКИМИ ДОЛЖНЫ БЫТЬ КОМПЬЮТЕРНЫЕ ОЧКИ?</b>
</p>
<p>
	 Вначале разберемся, какие функции выполняют компьютерные очки:
</p>
<p>
	 * они защищают глаза от вредного излучения
</p>
<p>
	 * стабилизируют негативное воздействие на хрусталик и сетчатку
</p>
<p>
	 * уменьшают общую нагрузку на глаза
</p>
<p>
	 * улучшают резкость и контрастность изображения, качество цветопередачи.
</p>
<p>
	 Имеет значение, какой именно работой вы занимаетесь за компьютером.
</p>
<p>
	 Если вы работаете с текстом, то на линзы должно быть нанесено специальное покрытие, увеличивающее резкость и контраст. Если вы занимаетесь веб-дизайном или играми, вам потребуется покрытие, которое уменьшает блики и улучшает цветопередачу.
</p>
<p>
	 И конечно, обратите внимание на оправу. Стоит руководствоваться не красотой, а удобством, ведь за компьютером вы просидите много часов.
</p>
<p>
 <b>ЗАЧЕМ НУЖНЫ ФОТОХРОМНЫЕ ЛИНЗЫ?</b>
</p>
<p>
	 Фотохромные линзы в народе называют «хамелеонами». Благодаря специальному пигменту, нанесенному на поверхность, линзы темнеют на солнечном свету. Этот пигмент реагирует на УФ-излучение. В основном, такие очки предназначены для людей с повышенной светобоязнью, с высокой светочувствительностью, которые резко реагируют на свет. Например, такие очки показаны пациентам с дистрофией сетчатки и катарактой.
</p>
<p>
	 Многие думают, что фотохромные линзы можно использовать вместо солнечных очков. Но это не совсем так. Дело в том, что они реагируют на ультрафиолет и если на улице с затемнением проблем не возникнет, то в машине лобовое стекло защищает от УФ-лучей. Имейте ввиду, обычные фотохромные линзы в машине затемняются плохо. Для вождения есть специальные линзы с эффектом хамелеона, например Seiko drive wear. Более того, данные линзы имеют еще и поляризационное покрытие, оно защищает глаза от слепящего солнца и от дальнего света фар.
</p>
<p>
 <b>ПРОГРЕССИВНЫЕ И ОФИСНЫЕ ЛИНЗЫ</b>
</p>
<p>
	 Есть специальные очки для людей старше 40 лет. Обычно в этот период развивается возрастная дальнозоркость.
</p>
<p>
	 Офисные очки, как следует из названия, предназначены для тех, кто работает с документами или за компьютером. Такие линзы называют трифокальными, потому что они разделены на три зоны (и эти зоны видно на поверхности линзы): нижняя часть для работы на близком расстоянии, центральная – на среднем, верхняя – для зрения вдаль. Таким образом, вы можете одновременно работать с документами, общаться с посетителями и отвечать на телефонные звонки без дискомфорта для глаз. Минус таких очков в том, что они предназначены для работы в помещении, их нельзя использовать на улице и для вождения автомобиля.
</p>
<p>
	 Специалисты оптики KALINZA рекомендуют пациентам в возрасте за 40 лет прогрессивные очки. Они отличаются от офисных. Внешне линза выглядит так же, как обычная. Но здесь тоже есть зоны для дальнего
</p>
<p>
	 и ближнего зрения, которые соединяет коридор прогрессии. Таким образом зрение плавно переходит от близи к дали и наоборот.
</p>
<p>
	 Прогрессивные линзы хороши тем, что их можно использовать и за рулем, и на открытом пространстве, они не ограничивают поле зрения, в отличие от офисных очков.
</p>
<p>
	 А самое главное – прогрессивные линзы изготавливаются под заказ в соответствие с 10 индивидуальными параметрами зрительного поведения пациента.
</p>
<p>
 <b>НА ЧЕМ МОЖНО СЭКОНОМИТЬ</b>
</p>
<p>
	 Конечно, на здоровье экономить нельзя, это все знают. И все-таки, некоторые оптики могут навязывать свои услуги.
</p>
<p>
	 В некоторых из них может быть платная проверка зрения вне зависимости от того, покупаете вы у них очки или нет. В других – проверка бесплатная, но при условии, что потом вы сделаете заказ. Где-то может быть неоправданно дорогая работа мастера, а где-то она бесплатна.
</p>
<p>
	 Вы можете сами оценить, где вам лучше проверять зрение и заказывать очки. Полагайтесь на внутренние ощущения. Если вам не понравился доктор и вы испытываете сомнения, не торопитесь с заказом. Сходите в другие магазины. Сравните. <b>ЛУЧШЕ КУПИТЬ ОЧКИ В ТОЙ ОПТИКЕ, </b><b>ГДЕ ВАМ ДЕЙСТВИТЕЛЬНО ПОНРАВИТСЯ.</b>
</p>
<p>
	 Главное, на чем не стоит экономить – это ваши глаза. Качественная и полная проверка зрения позволит специалистам подобрать для вас прекрасный вариант линз, замечать которые вы будете только потому, что с ними вы видите мир лучше.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>