<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ГАРАНТИИ 24/5");
?>
<h1>Гарантии</h1>
<p>
	 KALINZA.ru предоставляет уникальные гарантии на все линзы, аксессуары и средства ухода.
</p>
<p>
	 Наша программа «Защита 24/5», позволяет Вам быть уверенными в том, что линзы, растворы и аксессуары будут бесплатно заменены в рабочие дни в течение 24 часов после доставки, если:
</p>
<ul>
	<li>Вы обнаружили брак;</li>
	<li>товар имеет просроченный срок годности;</li>
	<li>привезенный товар не соответствует Вашему заказу;</li>
	<li>Вы просто ошиблись с какими-то характеристиками (например, с диоптрией).&nbsp;</li>
</ul>
<p>
	 Пожалуйста, обратите внимание, что последние два пункта действуют, только если Вы не вскрыли упаковку.
</p>
<p>
	 Мы имеем все сертификаты на все линзы и средства ухода. Компания официально зарегистрирована, наш ОГРН 309231117000055. Мы соблюдаем все положения закона о правах потребителя. Мы исправно платим налоги.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>