<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("КАК ОПЛАТИТЬ");
?><h1 class="col-12">Как оплатить?</h1>
<article class="col-12">
<p>
	 Оплата контактных линз производится наличными средствами курьеру. Вместе с товаром Вам передадут товарный чек.
</p>
<p>
	 Варианты оплаты для жителей Краснодарского края и других регионов:
</p>
<ol>
	<li>100% предоплата по квитанции Сбербанка России;</li>
	<li>Оплата наложным платежом при получении заказа (данный вариант может быть ограничен, пожалуйста, уточняйте его возможность у оператора).</li>
	<li>Если товар доставляется курьером, то оплата осуществляется наличными курьеру в руки. При получении товара обязательно проверьте комплектацию товара, наличие гарантийного талона и чека.</li>
	<li>Банковской картой.</li>
</ol>

<p><span style="font-size: 16px;">При выборе оплаты банковской картой, оплата производится после проверки наличия товара менеджером на складе.</span></p>
<p><span style="font-size: 16px;">Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку «Оплата заказа банковской картой».</span></p>
<p> <span style="font-size: 16px;">Оплата происходит&nbsp;через ПАО СБЕРБАНК с использованием Банковских карт следующих платежных систем:</span></p>
<ul>
<li>МИР&nbsp;<img src="//mirribaka.ru/wa-data/public/shop/img/mir-5.png" style="font-size: 16px;"></li>
<li>VISA International&nbsp;<img src="//mirribaka.ru/wa-data/public/shop/img/viza-12.png" style="font-size: 16px;"></li>
<li>Mastercard Worldwide&nbsp;<strong style="font-size: 16px;"><img src="//mirribaka.ru/wa-data/public/shop/img/master-5.png" style="font-size: 16px;"></strong></li>
</ul>
<p><span style="font-size: 10px;">Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля. Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.</span></p>
<h3>Возврат товара.&nbsp;</h3>
<p>Возврат товара надлежащего качества осуществляется за счет средств покупателя.&nbsp;</p>
<p>Бракованный, некомплектный товар мы поменяем или вернем деньги. Для возврата достаточно написать заявление и отправить товар нам. Почтовые расходы мы компенсируем.&nbsp;</p>
<p>Если товар просто не понравился или не подошел - мы тоже готовы вернуть деньги или обменять товар. Но почтовые расходы - за Ваш счет. На товаре не должно присутствовать следов эксплуатации; упаковка, все заводские наклейки и ярлыки должны быть сохранены. Иными словами, товар должен оставаться новым.&nbsp;</p>
<p>Срок возврата товара надлежащего качества — 7 дней с момента получения заказа.  При оформлении возврата необходимо заполнить Заявление, указав в нём персональные данные (включая паспортные), заявляемый на возврат товар и причину возврата.</p>

</article>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
