<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ОБМЕН И ВОЗВРАТ");
?>
<h1>Обмен/Возврат</h1>
<p>
	 Дорогие клиенты Вы всегда можете требовать возврата денег или замены товара, если:
</p>
<ul>
	<li>Вы обнаружили брак;</li>
	<li>товар имеет просроченный срок годности;</li>
	<li>привезенный товар не соответствует Вашему заказу;</li>
	<li>Вы просто ошиблись с какими-то характеристиками (например, с диоптрией).&nbsp;</li>
</ul>
<p>
	 Пожалуйста, обратите внимание, что последние два пункта действуют, только если Вы не вскрыли упаковку контктных линз.
</p>
<p>
	 Замена или возврат денег происходит в рабочие дни, в течение 24 часов после Вашего звонка нам.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>