<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Что нужно знать о контактных линзах!");
?><p>
 <b>Надежность использования контактных линз</b>
</p>
<p>
</p>
<p>
	 Контактные линзы - это безопасная форма коррекции зрения, относящаяся к средствам ухода за глазами. Но необходимо, обратить пристальное внимание на все инструкции, предоставленные вашим врачом по уходу за глазами и линзами. Если вы не надеваете линзы или не заботитесь о них должным образом, вы создаете угрозу здоровья для ваших глаз. Не забывайте, что контактные линзы и средства для ухода за линзами – это медицинские изделия. Чтобы сохранить ваши глаза в безопасности, очень важно, чтобы вы регулярно посещали своего офтальмолога. Обязательно используйте надлежащий уход за линзами и гигиену для использования контактных линз. Чистота и аккуратное обращение с вашими контактными линзами очень важно для вашего зрения.
</p>
<p>
</p>
<p>
 <b>График ношения контактных линз</b>
</p>
<p>
</p>
<p>
	 Различные линзы предназначены для различных потребностей зрения, образа жизни и срока ношения.
</p>
<p>
	 В то время как некоторые линзы можно носить в течение месяца непрерывного пользования, другие предназначены лишь для ежедневного использования.
</p>
<p>
	 Чтобы защитить глаза от серьезных осложнений, важно следить за тем, чтобы носить линзы в указанный срок. Ни в коем случае нельзя перенашивать контактные линзы по истечению срока ношения. Это может привести к серьезным осложнениям здоровья ваших глаз и зрения. Проконсультируйтесь с вашим офтальмологом, если у вас возникли вопросы о правильном графике ношения ваших линз.
</p>
<p>
 <b>Надевание и снятие контактных линз</b>
</p>
<p>
	 Важно, что бы вы мыли руки мылом без запаха, промойте и тщательно высушите полотенцем без ворса, каждый раз, когда вы снимаете или надеваете линзы. Не вставляйте линзу в глаз, если он красный, раздраженный или болезненный. В этих случаях вы должны немедленно обратиться к своему офтальмологу.
</p>
<p>
 <b>Уход за линзами</b>
</p>
<p>
	 В зависимости от типа линз, которые вы носите, существует множество различных вариантов чистки и дезинфекции. Некоторые линзы, такие как ежедневные (одноразовые) линзы, не требуют ухода за ними - они просто выбрасываются после каждого использования.
</p>
<p>
	 Однако, если ваш офтальмолог назначил линзы, которые вы вынимаете и повторно надеваете на ваши глаза, их следует очищать и дезинфицировать после каждого использования и до повторного введения.
</p>
<p>
	 Правильный уход за линзами может помочь им оставаться чистыми и комфортными для ношения.
</p>
<p>
	 Проконсультируйтесь с офтальмологом, чтобы определить, какие средства по уходу за линзами лучше всего подходят для вас.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>