<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ЛИНЗЫ ПОЧТОЙ");
?>
<h1>Линзы почтой</h1>
<p>
	 Оплата почтовых отправлений происходит наложным платежом. То есть говоря простым языком, вы&nbsp;оплачиваете ваши линзы, в момент получения.
</p>
<p>
	 Если вы из Краснодарского края или республики Адыгея, то посылка придет на отделение вашей почты в течении 4-6 рабочих дней. Стоимось доставки по тарифам EMS Почты России по краю равна 300 рублей. После того как посылка придет на вашу почту, вам должны позвонить или принести извещение. Если по прошествии 6 рабочих дней, ни того, ни другого не произошло, звоните нам, будем разбираться. К сожалению, работа почты России не является идеальной.
</p>
<p>
	 Если вы из другого региона России, то мы можем предложить несколько вариантов доставки:
</p>
<ul>
	<li>Почтовое отправление первого класса. Преимуществом данного метода доставки, безусловно является его цена. Она в разы ниже оставшихся.&nbsp;Заказ в этом случае придется оплатить предоплатой полностью.&nbsp;Стоимость и сроки доставки будут зависить от вашего региона.</li>
	<li>EMS Почта России. Только у этого способа доставки есть оплата при получении. Доставка будет быстрее, чем в первом случае. Стоимость и сроки уточняйте у оператора.</li>
	<li>FedEx, DHL, PonyExpress и другие негосударственные перевозчики. Если вам нужен ваш заказ срочно, то данный вариант является лучшим. Вместе с тем, вам нужно быть готовым к высокой стоимости доставки и 100% предоплате.</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>