<?php

?>
<section class="about-us--info">
    <div class="container">
        <div class="row">
            <div class="about-us--info--wrapper col-12">
                <div class="about-us--info--text">
                    <h3>Контактные линзы и очки от сети оптик Kalinza</h3>
                    <p>Kalinza.ru стремится сделать жизнь удобнее! Незачем отправляться в аптеку или салоны, когда можно за 5 минут оформить заказ в интернет-магазине. Тем более, что курьеры быстро привезут его, в указанное вами место в Москве, Санкт-Петербурге и других городах России. Качественный сервис и большой выбор, вкупе с низкими ценами поможет не экономить на самом дорогом – вашем здоровье!</p>
                    <p>Мы предлагаем только сертифицированную продукцию различных сроков ношения – традиционные линзы на 6 месяцев и более, плановой замены - от двух недель до трех месяцев и не требующие ухода - однодневные. В интернет-магазине представлены товары ведущих производителей оптики: Bausch&Lomb, Johnson&Johnson, Adria, Ophthalmix, Ciba Vision/Alcon.<br><a href="/company/o-nas/" class="readmore">Читать полностью</a></p>
                    <p class="more">Kalinza.ru стремится сделать жизнь удобнее! Незачем отправляться в аптеку или салоны, когда можно за 5 минут оформить заказ в интернет-магазине. Тем более, что курьеры быстро привезут его, в указанное вами место в Москве, Санкт-Петербурге и других городах России. Качественный сервис и большой выбор, вкупе с низкими ценами поможет не экономить на самом дорогом – вашем здоровье!</p>
                    <p class="more">Мы предлагаем только сертифицированную продукцию различных сроков ношения – традиционные линзы на 6 месяцев и более, плановой замены - от двух недель до трех месяцев и не требующие ухода - однодневные. В интернет-магазине представлены товары ведущих производителей оптики: Bausch&Lomb, Johnson&Johnson, Adria, Ophthalmix, Ciba Vision/Alcon.</p>
                </div>
                <div class="about-us--info--image">
                    <img src="<?= SITE_DIR . 'include/images/lens.jpg' ?>" alt="Контактные линзы и очки от сети оптик Kalinza">
                </div>
            </div>
        </div>
    </div>
</section>

