<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Почему в KALINZA.ru дешевле, чем в оптике?");
?><h1>Почему в KALINZA.ru дешевле, чем в оптике?</h1>
 В Интернете все стоит дешевле и&nbsp;контактные линзы&nbsp;здесь не являются исключением. Но почему в KALINZA.ru дешевле, чем в оптиках? Давайте разберем вместе.<br>
<ul>
	<li>Во-первых, интернет-магазину не надо платить арендную плату. А мы с Вами знаем, что стоимость аренды в Краснодаре очень велика.</li>
	<li>Во-вторых, у нас&nbsp;нет продавцов, которым надо платить зарплату</li>
	<li>В-третьих, среди интернет-магазинов цветных и&nbsp;контактных линз&nbsp;конкуренция намного выше, чем среди обычных оптик, ведь сделать пару кликов гораздо легче, чем пройти или проехать пару километров.</li>
</ul>
<p>
	 Все это и делает цены в KALINZA.ru такими приятными для Вас.&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>