<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "KALINZA.ru – Более 3000 постоянных клиентов доверяют нам. Мы с вами с 2009 года.");
$APPLICATION->SetTitle("ПОЧЕМУ KALINZA.RU?");
?><h1>Почему KALINZA.ru?</h1>
<h3>1) Надежность</h3>
 KALINZA.ru – это первый в Краснодаре&nbsp;интернет-магазин контактных линз.&nbsp;Мы работаем более 8 лет и за это время приобрели достойную репутацию, как среди наших покупателей, так и среди поставщиков. Нашими клиентами являются около 3000 человек. Мы искренне надеемся, что Вы станете одним из них и сможете по достоинству оценить все наши преимущества.<br>
 Мы официально зарегистрированная компания, наш OГРН: 309231117000055, ИНН:&nbsp;231293273210. Мы соблюдаем все положения закона о правах потребителя. Мы исправно платим налоги.<br>
 &nbsp;<br>
<h3>&nbsp;2) Уровень сервиса</h3>
 Конкуренция среди интернет-магазинов&nbsp;контактных линз&nbsp;растет, и мы понимаем, что одной ценой завоевать нашего покупателя не получится. Именно поэтому мы постоянно совершенствуем уровень нашего сервиса. Вы можете назначить любые удобные для Вас дату, время и место доставки. Мы всегда готовы пойти навстречу Вашим пожеланиям.<br>
 Если у Вас возникли пожелания, жалобы или предложения о том, как улучшить качество работы нашего интернет-магазина, Вы всегда можете позвонить лично директору KALINZA.ru, Антону Харченко по телефону +7 (909) 44.55.185.&nbsp;<br>
 &nbsp;<br>
<h3>3) Большая компания</h3>
 В настоящее время мы реализуем следующие проекты:<br>
<ul>
	<li><a href="http://kalinza.ru/">www.KALINZA.ru</a>&nbsp;– первый в Краснодаре интернет-магазин контактных и цветных линз, а также аксессуаров к ним;</li>
	<li><a href="http://www.laplume.ru/">www.LaPlume.ru</a>&nbsp;– интернет-магазин подарков и сувениров с ассортиментом более 1500 позиций;</li>
	<li><a href="http://www.xn--90aiaaa7acqgdgzn9kh.xn--p1ai/">www.БельеПостельное.рф</a>&nbsp;– специализированный интернет-магазин постельного белья и домашнего текстиля.</li>
</ul>
 Большое количество проектов позволяет нам организовывать кросс-акции (покупая что-либо в одном магазине, вы получаете бонус в другом). Также, имея другие проекты, мы обязаны следить за своей репутацией, т.к. негатив из одного проекта тут же скажется на другом.<br>
 &nbsp;<br>
<h3>4) Наличие точек продаж и самовывоза</h3>
 KALINZA.ru единственный в краснодарский интернет-магазин контактных линз, который имеет свои точку продаж и самовывоза.&nbsp;Здесь Вам всегда будут рады, расскажут о преимуществах тех или иных контактных линз и помогут подобрать наилучший цвет для Ваших глаз, если Вы хотите преобрести цветные линзы.<br>
 &nbsp;<br>
<h3>Мы искренне надеемся, что Вы станете нашим клиентом!</h3><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>